<!DOCTYPE html>
<html lang="zxx" class="js">
<head>
	<meta charset="utf-8">
	<meta name="author">
	<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
	<meta name="description">
	<!-- Fav Icon  -->
	<link rel="shortcut icon" href="images/favicon.png">
	<!-- Site Title  -->
	<title>ITI</title>
	<!-- Vendor Bundle CSS -->
	<link rel="stylesheet" href="assets/css/vendor.bundle.css?ver=101">
	<!-- Custom styles for this template -->
	<link rel="stylesheet" href="assets/css/style.css?ver=101">

</head>

<body class="user-dashboard">





                <div class="user-content">
                    <div class="user-panel">
                        <h2 class="user-panel-title">Политика конфиденциальности (PrivacyNotice)</h2>
                        <div class="user-panel-content">
                            <p><strong>I T I очень серьезно относится к вопросам конфиденциальности и безопасности информации. Защита Ваших персональных данных — один из наших ключевых приоритетов.</strong></p>

                            <p>С целью соблюдения Ваших прав и свобод в области защиты личной информации мы разработали Политику конфиденциальности. В ней объясняется, на каком основании, как и для каких целей мы обрабатываем персональные данные.</p>
                            <h6>Общая информация</h6>
                            <p>Настоящим «I T I» информирует физические лица (далее — субъекты данных) об условиях и применяемых в принципах обработки персональных данных в соответствии с требованиями европейского Регламента по защите данных (GDPR).</p>
                            <h6>Сервис обрабатывает Ваши персональные данные в строгом соответствии с законом. Обработка персональных данных может производиться в следующих случаях:</h6>
                            <p>1. Субъект данных дал явно выраженное согласие на обработку своих персональных данных для одной или нескольких конкретных целей*;</p>
                          <p></p>
<p>2. Обработка необходима для исполнения пользовательского соглашения, в котором субъект данных является одной из сторон, или для принятия мер по требованию субъекта данных до заключения пользовательского соглашения;</p>
<p>3. Обработка необходима для выполнения юридических обязательств, возложенных на «I T I»;</p>
<p>4. Обработка необходима для защиты жизненно важных интересов субъекта данных или другого физического лица;</p>
<p>5. Обработка необходима для выполнения задач, осуществляемых в интересах государства;</p>
<p>6. Обработка необходима для целей обеспечения законных интересов Банка или третьей стороны, за исключением случаев, когда такие интересы противоречат интересам или основным правам и свободам субъекта данных, которые требуют защиты персональных данных, в частности, если субъектом данных является ребенок.</p>
<h6>Какие персональные данные мы обрабатываем и с какой целью?</h6>
<p>В рамках осуществления своей деятельности сервис обрабатывает различные категории персональных данных. Перечень обрабатываемых персональных данных содержит, в том числе, следующую информацию:<br>1. Основная информация о субъекте (ФИО, дата рождения, контактные данные, ссылка на соцсеть)</p>
<h6>Осуществляем ли мы передачу персональных данных?</h6>
<p>В соответствии с заранее определенными целями и требованиями законодательства Банк может передавать персональные данные следующим категориям третьих лиц:<br>
	1. внешним контрагентам;<br>
2. в государственные или иные органы в целях исполнения требований законодательства.</p>


<h6>Как долго мы храним персональные данные?</h6>
<p>I T I осуществляет хранение персональных данных субъектов данных не дольше, чем того требуют цели обработки персональных данных. Срок хранения персональных данных может быть установлен законом или предусмотрен согласием, предоставляемым сервису субъектом персональных данных. После истечения сроков хранения персональные данные подлежат уничтожению или обезличиванию.</p>


                        </div>

                    </div><!-- .user-panel -->
                </div><!-- .user-content -->
            </div><!-- .d-flex -->
        </div><!-- .container -->
    </div>
    <!-- UserWraper End -->


    <div class="footer-bar">
        <div class="container">
            <div class="row">
                <div class="col-md-7">
                    <span class="footer-copyright">Copyright 2021, <a href="#">exloads.jpg</a>.  All Rights Reserved.</span>
                </div><!-- .col -->
                <div class="col-md-5 text-md-right">
                    <ul class="footer-links">
                        <li><a href="policy.html">Privacy Policy</a></li>
                        <li><a href="policy.html">Terms of Sales</a></li>
                    </ul>
                </div><!-- .col -->
            </div><!-- .row -->
        </div><!-- .container -->
    </div>
    <!-- FooterBar End -->


	<!-- JavaScript (include all script here) -->
	<script src="assets/js/jquery.bundle.js?ver=101"></script>
	<script src="assets/js/script.js?ver=101"></script>
</body>
</html>
