<!DOCTYPE html>
<html lang="zxx" class="js">
<head>
	<meta charset="utf-8">
	<meta name="author">
	<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
	<meta name="description">
	<!-- Fav Icon  -->
	<link rel="shortcut icon" href="images/favicon.png">
	<!-- Site Title  -->
	<title>ITI</title>
	<!-- Vendor Bundle CSS -->
	<link rel="stylesheet" href="assets/css/vendor.bundle.css?ver=101">
	<!-- Custom styles for this template -->
	<link rel="stylesheet" href="assets/css/style.css?ver=101">

</head>

<body class="user-dashboard">





                <div class="user-content">
                    <div class="user-panel">
                        <h2 class="user-panel-title">ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ ДЛЯ ВЕБ-САЙТА ''I T I''.</h2>
                        <div class="user-panel-content">
                            <p><strong>2. ОПРЕДЕЛЕНИЕ ПОНЯТИЙ</strong></p>
<h6>В тексте настоящего Соглашения нижеизложенным терминам дано следующее значение:</h6>
                            <p>"Сайт" означает следующий сайт: '' I T I'', который принадлежит Компании и находится по следующей ссылке: iti-bloggers.com.</p>
														<p>"Пользователь", "Вы", "Ваш", "Вас", "Вами" или какие-либо другие схожие производные (в зависимости от контекста) означает лицо, которое (1) пользуется Сайтом и/или получило доступ к его Контенту; и (2) дало свое согласие на соблюдение правил пользования Сайтом, изложенных в тексте данного Соглашения, путем использования данного Сайта.</p>
                            <h6>Общая информация</h6>
                            <p>Настоящим «I T I» информирует физические лица (далее — субъекты данных) об условиях и применяемых в принципах обработки персональных данных в соответствии с требованиями европейского Регламента по защите данных (GDPR).</p>
                            <h6>Сервис обрабатывает Ваши персональные данные в строгом соответствии с законом. Обработка персональных данных может производиться в следующих случаях:</h6>
                            <p>1. Субъект данных дал явно выраженное согласие на обработку своих персональных данных для одной или нескольких конкретных целей*;</p>
														<p>"Компания", "Мы", "Наш", "Нас", "Нами" или какие-либо другие схожие производные (в зависимости от контекста) означает следующее лицо:  Индивидуальный предприниматель Назаров Кузьма Владимирович, регистрационный номер ОГРН</p>

                          <p>321774600528129 сайтом управляет.</p>
													<p>"Контент сайта" означает все объекты, размещенные Компанией на Сайте, в том числе элементы дизайна, текст, графические изображения, иллюстрации, видео, программы, музыка, звуки, информация, уведомления и какие-либо другие объекты схожего назначения, их подборки или комбинации. </p>
													<p>"ПО сайта" означает программное обеспечение, разработанное Компанией и/или третьими лицами по поручению Компании для Сайта, включая, но не ограничиваясь, весь софт, скрипты, коды (HTML коды), программы и тп.</p>
													<p>"Услуги" означает совокупно Контент сайта и ПО сайта.</p>
													<p>"Пользовательский контент" означает зашифрованные данные для осуществления защиты страницы в социальных сетях или какие-либо другие формы активности, доступные Пользователю на Сайте.</p>
													<p>"Подписка" дать определение</p>
												<p><strong>ПРИСОЕДИНЕНИЕ К СОГЛАШЕНИЮ</strong></p>
<h6>2.1. Пользователи используют Сайт для следующих целей:</h6>
<p>Возврат или восстановления персонального аккаунта в социальной сети. </p>
<p>Пользователи регистрируют свой аккаунт на сайте, что подразумевает денежный взнос в формате Подписки. В случае если Пользователю взламывают аккаунт, Компания начинает работать над его скорейшим восстановлением. В случае взлома специалистам компании «I T I» выдается пароль от взломанной сети пользователем.</p>
<h6>2.2. Настоящее Пользовательское соглашение (далее "Соглашение") определяет правила и порядок использования Сайта и Услуг, права и обязанности Пользователей, а также регулирует поведение Пользователей при получении доступа к Сайту и Услугам.</h6>
<h6>2.3. Пользователь принимает условия данного Соглашения посредством продолжения использования Сайта.</h6>
<h6>2.4. Данное Соглашение является обязательным для его сторон (т.е. для Компании и Пользователя). Уступка Пользователем своих прав по данному Соглашению возможна только после получения предварительного письменного согласия от Компании.</h6>
	<p><strong>3. ПОЛЬЗОВАТЕЛИ САЙТА</strong></p>
<h6>Общие критерии и возраст</h6>
<h6>3.1. Для использования Сайта Пользователи должны соответствовать следующим критериям (совокупно):</h6>
<p>1) быть не младше 9 -лет;</p>
<p>2) не быть ограниченным в праве доступа к Сайту и Услугам на основании решения суда, вступившего в законную силу, или в случаях, предусмотренных действующим законодательством или условиями данного Соглашения.</p>
<h6>Регистрация на сайте и создание личного аккаунта</h6>
<h6>3.2. Использование данного Сайта возможно как Пользователями, которые прошли процедуру платной регистрации и создали свой личный аккаунт (кабинет), так и Пользователями, которые отказались от такой регистрации.</h6>
<p><strong>Незарегистрированные Пользователи имеют доступ к следующим Услугам:</strong></p>
<p>1) ознакомиться с услугами;</p>
<p>2) проконсультироваться по телефону.</p>
<h6>3.3. Для снятия указанных ограничений и получения полного доступа Пользователю необходимо пройти регистрацию на Сайте. По результатам завершения регистрации Пользователь получает уникальный логин и пароль.</h6>
<h6>3.4. Действие данного Соглашения распространяется одинаково в полном объеме (без каких-либо исключений) как на зарегистрированных, так и на незарегистрированных Пользователей.</h6>
<h6>3.5. Для регистрации Пользователю необходимо предоставить следующую информацию о себе: ФИО, номер телефона, ссылку на свою страницу в социальной сети.</h6>
<p><strong>4. ИНТЕЛЛЕКТУАЛЬНАЯ СОБСТВЕННОСТЬ</strong></p>
<h6>4.1. Компании принадлежат все без исключения права собственности, включая имущественные права интеллектуальной собственности на весь Контент сайта, а также ПО сайта.</h6>
<p>ПО сайта и Контент сайта защищены авторским правом в порядке, предусмотренном действующим гражданским законодательством Российской Федерации, а также международными договорами и конвенциями в области защиты объектов интеллектуальной собственности.</p>
<h6>4.2. Пользователям запрещено распространять детали работы возвращения их страницы, копировать, воспроизводить, модифицировать, компилировать, распространять, отображать в какой-либо форме, публиковать, скачивать, передавать, продавать или иным способом распространять или использовать Контент сайта и ПО сайта, кроме случаев, когда такие действия ПРЯМО разрешены условиями данного Соглашения или действующим законодательством Российской Федерации.</h6>
<h6>4.3. Ничто в тексте данного Соглашения не может быть истолковано как передача Пользователю каких-либо исключительных прав на Контент сайта (полностью или в отдельной части) и/или ПО сайта.</h6>
<h6>4.4. Компания владеет всеми правами в отношении торговых марок, коммерческих (бизнес) наименований, брендов, логотипов, зарегистрированных на ее имя (далее "Торговые марки"). Такие Торговые марки защищаются действующим законодательством и НИЧТО в тексте данного Соглашения не может быть истолковано как передача какой-либо лицензии и/или любого иного права пользования Пользователю на использование таких Торговых марок. </h6>
<p><strong>6. ПЕРСОНАЛЬНЫЕ ДАННЫЕ</strong></p>
<h6>6.1. Сайт собирает минимум информации о своих клиентах и обязуется не разглашать её. Сайт так же надежно защищён и имеет политику конфиденциальности.</h6>
<p><strong>7. ПОРЯДОК РАБОТЫ С САЙТОМ</strong></p>
<h6>7.1. Правила поведения на сайте.</h6>
<p>Во время использования Сайта Пользователь обязуется придерживаться следующих правил:</p>
<p>1) соблюдать все обязательства, взятые на себя Пользователем в связи с присоединением к данному Соглашению;</p>
<p>2) предоставлять о себе достоверные данные во время регистрации на Сайте и для создания личного аккаунта (кабинета);</p>
<p>3) не выдавать себя за какое-либо другое лицо, однако, регистрацию за блоггера/Пользователя может совершить его представитель, но не предоставлять какие-либо данные третьих лиц (без получения от них прямого, предварительного и осознанного согласия, оформленного надлежащим образом) для регистрации на Сайте и/или для создания личного аккаунта (кабинета) Пользователя;</p>
<p>4) информировать Компанию о хищении логинов, паролей или каких-либо других ключей доступа Пользователя к личному аккаунту (кабинету);</p>
<p>5) доступ к своему аккаунту (кабинету) и/или логины, пароли или другие ключи доступа можно предоставлять третьим лицам только в том случае, если третье лицо - представитель блоггера/Пользователя и данное представительство оформлено надлежащим образом (нотариально оформленная доверенность и прочее).</p>
<p>6)Не совершать действий/бездействий, запрещенных условиями данного Соглашения или запрещенных на основании действующего законодательства;</p>
<p>7) не совершать какие-либо действия (с использованием средств автоматизации или без таких средств), направленные на сбор каких-либо персональных данных других Пользователей;</p>
<h6>8) не предпринимать какие-либо действия и не помогать третьим лицам в совершении действий, направленных на подрыв работы Сайта, включая, но не ограничиваясь, строго ЗАПРЕЩЕНО:</h6>
<p>а) загружать вирусы или вредоносный код;</p>
<p>б) совершать действия, которые могут привести к отключению Сайта, к нарушению нормальной работы Сайта или ПО сайта, или к ухудшению внешнего вида Сайта и/или Контента Сайта.</p>
<p>9) не предпринимать какие-либо иные действия, которые являются незаконными, мошенническими, дискриминационными или вводящими в заблуждение.</p>
											  </div>

                    </div><!-- .user-panel -->
                </div><!-- .user-content -->
            </div><!-- .d-flex -->
        </div><!-- .container -->
    </div>
    <!-- UserWraper End -->


    <div class="footer-bar">
        <div class="container">
            <div class="row">
                <div class="col-md-7">
                    <span class="footer-copyright">Copyright 2021, <a href="#">exloads.jpg</a>.  All Rights Reserved.</span>
                </div><!-- .col -->
                <div class="col-md-5 text-md-right">
                    <ul class="footer-links">
                        <li><a href="policy.html">Privacy Policy</a></li>
                        <li><a href="policy.html">Terms of Sales</a></li>
                    </ul>
                </div><!-- .col -->
            </div><!-- .row -->
        </div><!-- .container -->
    </div>
    <!-- FooterBar End -->


	<!-- JavaScript (include all script here) -->
	<script src="assets/js/jquery.bundle.js?ver=101"></script>
	<script src="assets/js/script.js?ver=101"></script>
</body>
</html>
